<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML//EN">
<html>
<head>
  <meta http-equiv="content-type" content="text/html; charset=iso-8859-1" >
  <title>OMA - Olimpíada Matemática Argentina</title>
  <style type="text/css">
<!--
.Estilo20 {font-family: Arial, Helvetica, sans-serif; font-size: 14px; }
.Estilo21 {font-family: Arial, Helvetica, sans-serif}
.Estilo22 {font-size: 14px}
.Estilo23 {font-size: 16px}
.Estilo24 {font-size: 16}
.ariel1 {
	font-family: Arial, Helvetica, sans-serif;
	font-size: 14px;
}
-->
  </style>
</head>

<body bgcolor="#FFFFFF" link="#0000FF" vlink="#800080">
<p align="left"><font color="#004080" size="5" face="Arial"><strong>31º
Olimpíada Matemática Argentina. 2014</strong></font><font color="#004080"
size="6" face="Arial"><strong><tt><br>
</tt></strong></font><font color="#004080" size="4" face="Arial">Campeones del
Certamen Nacional</font></p>
<hr size="1" noshade="noshade" color="#000000">

<h3 class="Estilo20">Nivel 1</h3>
<ul type="DISC" class="Estilo20">
  <li><span class="Estilo23"><span class="Estilo24"><span class="Estilo23"><span class="Estilo22"><b>CAMPEÓN:</b></span></span></span></span>
Ian Manuel Fleschler&nbsp;  - Escuela T&eacute;cnica ORT&nbsp; - C. A. de  Buenos Aires
  </li>
  <li class="Estilo22"><b>1° 
  SUBCAMPEÓN: </b>Ramiro Hern&aacute;ndez Maradona - Escuela T&eacute;cnica ORT -&nbsp; C. A. de Buenos Aires</li>
  <li class="Estilo22"><b>2° SUBCAMPEÓN: </b>Lucas Brugevin &ndash; Colegio Industrial Superior&nbsp; - Colastin&eacute;&nbsp;  - Santa Fe<br>
  </li>
</ul>

<h3 class="Estilo20">Nivel 2</h3>
<ul type="DISC" class="Estilo20">
  <li><b>CAMPEÓN:</b> <span class="ariel1">Lucas Gabriel de  Amorin &ndash; Centro Educativo Loreto &ndash; Avellaneda &ndash; Buenos Aires&nbsp;</span></li>
  <li><b>1° 
    SUBCAMPEÓN: </b><span class="ariel1">Lisandro  Filloy &ndash; Sagrado Coraz&oacute;n de Jes&uacute;s &ndash; Quilmes &ndash; Buenos Aires</span></li>
  <li><b>2° SUBCAMPEÓN: </b>Ignacio P&eacute;rez Bedoya - Colegio Nacional de Buenos  Aires C. A. de Buenos Aires<span class="ariel1"><br>
  </span></li>
  <ul>
    <ul>
      <ul>
        <ul>
          <ul>
          </ul>
        </ul>
      </ul>
    </ul>
  </ul>
</ul>

<h3 class="Estilo20">Nivel 3</h3>
<ul type="DISC" class="Estilo20">
  <li><b>CAMPEÓN: </b>Nahuel Nostrala Hatz - EET N&ordm; 1 de Ituzaing&oacute; - Buenos  Aires  </li>
  <li><b>1° 
  SUBCAMPEÓN: </b>Lautaro Decara - Centro Educativo Loreto - Lan&uacute;s -  Buenos Aires  </li>
  <li><b>2&deg; 
    SUBCAMPE&Oacute;N:</b>&nbsp;Brian Morris Esquivel - Instituto Polit&eacute;cnico Superior  Gral. San Mart&iacute;n &ndash; Rosario -&nbsp; Santa Fe<span class="ariel1"><br>
  </span></li>
</ul>
<p class="ariel1">&nbsp;</p>
<h3 class="Estilo20">Menciones (por orden alfab&eacute;tico) </h3>
<p class="Estilo21"><span class="Estilo22"><strong>Nivel 1</strong></span></p>
<ul>
  <li class="ariel1">Clemente Antu&ntilde;a - Colegio Superior de Comercio - Rosario - Santa Fe</li>
  <li class="ariel1">Santiago Aranguri D&iacute;az - ORT  II - Cdad de Bs As</li>
  <li class="ariel1">Felipe Areces - Islands  International School - C. A. de Buenos Aires</li>
  <li class="ariel1">Manuel Avellaneda Molina - Colegio San Javier - San Miguel de Tucum&aacute;n</li>
  <li class="ariel1">Agust&iacute;n&nbsp; Bazzi - Colegio La Salle  Florida - Florida - Buenos Aires</li>
  <li class="ariel1">Gonzalo Becker - Colegio  Balmoral - Banfield - Buenos Aires</li>
  <li class="ariel1">Ewan Begu&eacute; - Instituto Polit&eacute;cnico Superior - Rosario - Santa Fe</li>
  <li class="ariel1">Federico Bersano - Colegio San Patricio - Rosario - Santa Fe</li>
  <li class="ariel1">Nahuel Cabrera - EETP N&ordm; 292 - San Vicente - Santa Fe</li>
  <li class="ariel1">N&eacute;stor Cairoli - Colegio Santa Teresa del Ni&ntilde;o Jes&uacute;s -  Mart&iacute;nez - Buenos Aires</li>
  <li class="ariel1">Nicol&aacute;s Cassia - Instituto Albert Einstein - Mar del Plata - Buenos Aires</li>
  <li class="ariel1">Tom&aacute;s Caviezel - Colegio Santa Cruz - Beccar - Buenos Aires</li>
  <li class="ariel1">Giuliano Ceccarossi - Colegio Industrial Superior - Santa  Fe</li>
  <li class="ariel1">Iago Char&oacute;n - Instituto Janssen - Posadas - Misiones</li>
  <li class="ariel1">Denis Abner Chungara - Colegio Monse&ntilde;or Solari - Rafael Castillo - Buenos  Aires</li>
  <li class="ariel1">Franco Compiano - Colegio Superior N&ordm; 50 - Rufino - Santa Fe</li>
  <li class="ariel1">Juan Cruz de La Torre - Colegio Los Arroyos - Rosario - Santa Fe</li>
  <li class="ariel1">Federico Della Rocca - Colegio Albert Schweitzer - Mar del Plata  - Buenos Aires</li>
  <li class="ariel1">Francisco Divi - Colegio Secundario de la UNL -Santa  Fe</li>
  <li class="ariel1">Gianfranco Elli - Colegio Nuestra Se&ntilde;ora de las Mercedes - Montes de Oca - Santa  Fe</li>
  <li class="ariel1">Mat&iacute;as Escudero -&nbsp; Colegio Pestalozzi  - C. A. de Buenos Aires</li>
  <li class="ariel1">Lara Fern&aacute;ndez Brudny - Colegio Pestalozzi - C. A. de Buenos Aires</li>
  <li class="ariel1">Juan Bautista Ferrando - Colegio Cardenal Newman - C.  A. de Buenos Aires</li>
  <li class="ariel1">I&ntilde;aki Gabilondo - Colegio Los Arroyos - Rosario - Santa Fe</li>
  <li class="ariel1">Facundo Garbino - Colegio Nuestra Se&ntilde;ora de la Misericordia - La Plata - Buenos  Aires</li>
  <li class="ariel1">Santiago Garc&iacute;a Sanchez - Colegio Provincial N&ordm; 735 - Esquel - CHUBUT</li>
  <li class="ariel1">Francisco Gerlero - EESOPI N&deg; 8091 &quot;Jos&eacute; Manuel Estrada&quot; - Suardi  - Santa Fe</li>
  <li class="ariel1">Florencia Gettig - Instituto Comercial D-33 - Crespo - Entre R&iacute;os</li>
  <li class="ariel1">Santiago G&oacute;mez Paz - Colegio La Salle Florida - Florida - Buenos Aires</li>
  <li class="ariel1">Mat&iacute;as Gonz&aacute;lez - Colegio San Jos&eacute; Obrero - Caleta Olivia - Santa Cruz</li>
  <li class="ariel1">Manuel Iparraguirre - Colegio San Jos&eacute; - C&oacute;rdoba</li>
  <li class="ariel1">Victoria Kaial - Colegio Goethe - Rosario - Santa Fe</li>
  <li class="ariel1">Lucas Luppi - Instituto  Polit&eacute;cnico Superior - Rosario - Santa Fe</li>
  <li class="ariel1">Eira Mart&iacute;nez - Colegio Dante Alighieri - Santa Fe</li>
  <li class="ariel1">Juli&aacute;n Masliah - Colegio Pestalozzi - C. A. de Buenos  Aires</li>
  <li class="ariel1">Martiniano Maureira - Instituto Federico Brandsen - Brandsen - Buenos Aires</li>
  <li class="ariel1">Duncan Mc Clymont - Colegio San Bartolom&eacute; - Rosario - Santa Fe</li>
  <li class="ariel1">Miguel &Aacute;ngel Mercado Carabajal - Colegio Contardo  Ferrini - R&iacute;o Primero - C&oacute;rdoba</li>
  <li class="ariel1">Juan Mart&iacute;n Minen - IPEI Leonardo da Vinci -Santa Fe</li>
  <li class="ariel1">Roc&iacute;o Olivera - IFD N&ordm; 6 Santa Genoveva - Neuqu&eacute;n</li>
  <li class="ariel1">Gianfranco Pavesi D&iacute;az - IESS - Villa Carlos Paz - C&oacute;rdoba</li>
  <li class="ariel1">Dania P&eacute;rez Vosahlo -&nbsp; Colegio San  Jos&eacute; de Calasanz - Aguilares, R&iacute;o Chico - Tucum&aacute;n</li>
  <li class="ariel1">Carolina Ranfagni - Colegio Goethe - San Isidro - Buenos Aires</li>
  <li class="ariel1">Juan Recoaro - Instituto Polit&eacute;cnico Superior - Rosario  - Santa Fe</li>
  <li class="ariel1">Genaro Risso - Escuela Nacional &quot;Adolfo P&eacute;rez  Esquivel&quot; - Olavarr&iacute;a - Buenos Aires</li>
  <li class="ariel1">Lourdes Rizzuto - Colegio Campus Lincoln - Pilar - Buenos Aires</li>
  <li class="ariel1">Nicol&aacute;s Rooney - Escuela de los Padres - EESOPA N&ordm; 3082 - Venado Tuerto - Santa  Fe</li>
  <li class="ariel1">Luisina Rothstein - Colegio Mar&iacute;a Auxiliadora - Santa Rosa - La Pampa</li>
  <li class="ariel1">Fabrizio Ruiz - Colegio Nuestra Se&ntilde;ora de F&aacute;tima - San  Miguel de Tucum&aacute;n</li>
  <li class="ariel1">Alejo S&aacute;nchez - Escuela Educaci&oacute;n T&eacute;cnica Fundaci&oacute;n  Fangio - Gonz&aacute;lez Cat&aacute;n - Buenos Aires</li>
  <li class="ariel1">Joel Sobol Mark - ORT II - C. A. de Buenos Aires</li>
  <li class="ariel1">Carlos Soto - Colegio Mecenas - Corrientes</li>
  <li class="ariel1">Jes&eacute; Trulli - EETP N&ordm; 460 - Rafaela - Santa Fe</li>
  <li class="ariel1">Marcos Van Keulen - Colegio Marianista - C. A. de Buenos Aires</li>
  <li class="ariel1">Valentina Varetto - Colegio Villa Devoto School - C. A. de Buenos Aires</li>
  <li class="ariel1">Joaqu&iacute;n Villamayor -&nbsp; Escuela Industrial  Superior - Santa Fe </li>
  <li class="ariel1">Luciano Zampella - Colegio San Jos&eacute; Adoratrices - Concordia - Entre R&iacute;os</li>
  <li class="ariel1">Bruno Zucchini - Colegio Inmaculada Concepci&oacute;n - Moreno - Buenos Aires</li>
</ul>
<p class="Estilo22"><span class="Estilo21"><strong>Nivel 2</strong></span>
</p>
<ul>
  <li class="ariel1"><span class="ariel1">Mat&iacute;as Bergerman - ORT - C. A.  de Bs As</span></li>
  <li><span class="ariel1">Sebasti&aacute;n B&eacute;rtora - ENOVA - Gualeguaych&uacute; - Entre R&iacute;os</span></li>
  <li><span class="ariel1">Luc&iacute;a Busolini - Colegio Esp&iacute;ritu Santo - C. A. de Bs  As</span></li>
  <li><span class="ariel1">Luciano Callegari - St.  Gregory's College - Olivos - Bs As</span></li>
  <li><span class="ariel1">Tadeo Casiraghi - Colegio San Andr&eacute;s - Olivos - Bs As</span></li>
  <li><span class="ariel1">Nicol&aacute;s Chehebar - Colegio Nacional de Bs As - C. A.  de Bs As</span></li>
  <li><span class="ariel1">Facundo Colavitte - ETARS- La Plata - Bs As</span></li>
  <li><span class="ariel1">Jorge Rams&eacute;s &nbsp;Collarte - Escuelas T&eacute;cnicas Raggio - Cdad de Bs  As</span></li>
  <li><span class="ariel1">Mart&iacute;n Craviotto - Colegio San Jorge Norte - Los  Polvorines -Bs As</span></li>
  <li><span class="ariel1">Francisco Cufr&eacute; - Colegio San Antonio - San Andr&eacute;s de  Giles - Bs As</span></li>
  <li><span class="ariel1">Rodrigo Devesa - Colegio P&iacute;o IX - C. A. de Bs As</span></li>
  <li><span class="ariel1">Lucas D&iacute;az - Instituto Polit&eacute;cnico Superior - Rosario  - Santa Fe</span></li>
  <li><span class="ariel1">Pedro Didon&eacute; - Colegio Leonardo Da Vinci - La Plata - Bs  As</span></li>
  <li><span class="ariel1">Nicol&aacute;s Fleury - EEST N&ordm; 8 - Castelar  - Bs As</span></li>
  <li><span class="ariel1">Mateo Fryda Saez - EEST N&deg; 1 -  Ituzaing&oacute; - Bs As</span></li>
  <li><span class="ariel1">Eric Ierullo L&oacute;pez - Colegio San Diego - Wilde -Bs As</span></li>
  <li><span class="ariel1">Axel Itzcovitz - ORT II - C.  A. de Bs As</span></li>
  <li><span class="ariel1">Santiago Kaplan - Colegio San Juan el Precursor - San  Isidro - Bs As</span></li>
  <li><span class="ariel1">Gregorio Keklikian - ILSE - C.  A. de Bs As</span></li>
  <li><span class="ariel1">Sof&iacute;a Levin -&nbsp;  Colegio Tarbut - Olivos - Bs As</span></li>
  <li><span class="ariel1">Agust&iacute;n Marchionna - Colegio St.  John's - San Isidro - Bs As</span></li>
  <li><span class="ariel1">Gabriel Mart&iacute;nez - EPES N&ordm; 54 - Formosa</span></li>
  <li><span class="ariel1">Tom&aacute;s Moletta - Instituto Ballester - Villa Ballester  -Bs As</span></li>
  <li><span class="ariel1">Agust&iacute;n Mosquera - Colegio San Juan el Precursor - San  Isidro - Bs As</span></li>
  <li><span class="ariel1">Alejo Navarro Goldaraz - Colegio San Andr&eacute;s - Olivos -  Bs As</span></li>
  <li><span class="ariel1">Mateo Navarro Goldaraz - Colegio San Andr&eacute;s - Olivos -  Bs As</span></li>
  <li><span class="ariel1">Juan Jos&eacute; P&eacute;rez Guerra - FASTA San Vicente de Paul - Mar  del Plata - Bs As</span></li>
  <li><span class="ariel1">Luc&iacute;a Salemme - Colegio Sant&iacute;sima Trinidad - Mar del  Plata - Bs As</span></li>
  <li><span class="ariel1">Lucas Salvador - Instituto Albert Einstein - Mar del  Plata - Bs As</span></li>
  <li><span class="ariel1">Nicholas Szerman - ORT II - Ciudad de Bs As</span></li>
  <li><span class="ariel1">Jonathan Teran Carballo - Instituto Huergo - C. A. de Bs  As</span></li>
  <li><span class="ariel1">Agust&iacute;n Tolaba - EESO N&ordm; 244 - Mar&iacute;a Teresa - Santa Fe</span></li>
  <li><span class="ariel1">Santiago Torchiaro - Escuela Privada Ranelagh - Ranelagh  - Bs As</span></li>
  <li><span class="ariel1">Francisco Trama - Colegio Nacional &quot;Dr. Arturo  Illia&quot; - Mar del Plata - Bs As</span></li>
  <li><span class="ariel1">Juli&aacute;n Zylber - Colegio Florida  Day School - Florida - Bs As</span></li>
</ul>
<p class="Estilo21">&nbsp;</p>
<p class="Estilo21"><span class="Estilo22"><strong>Nivel 3</strong></span></p>
<ul>
  <li class="ariel1">Natanael Abad .Colegio Manuel Belgrano de C&oacute;rdoba</li>
  <li class="ariel1">Eric Brandwein - ORT II - Cuidad de Bs As</li>
  <li class="ariel1">Fernando Caprile - Instituto Huergo- Cuidad de Bs As </li>
  <li class="ariel1">Rom&aacute;n Castellarin - Instituto Polit&eacute;cnico Superior -  Rosario - Santa Fe</li>
  <li class="ariel1">Agust&iacute;n Chenna - Instituto Modelo Almafuerte - Merlo -  Bs As</li>
  <li class="ariel1">Fernando Del R&iacute;o - ILSE - Cuidad de Bs As</li>
  <li class="ariel1">Santiago Demartino - Instituto Huergo - Cuidad de Bs  As</li>
  <li class="ariel1">Lucas Florin - Goethe - Olivos -&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Bs As</li>
  <li class="ariel1">Francisco Galluccio - Colegio La Salle Jobson - Santa  Fe</li>
  <li class="ariel1">Agust&iacute;n Mazzocato - Colegio Padre Casta&ntilde;eda - La Plata  - Bs As</li>
  <li class="ariel1">Juan Pablo Ocaranza - Colegio Sagrado Coraz&oacute;n -San  Miguel de Tucum&aacute;n&nbsp;&nbsp;&nbsp; </li>
  <li class="ariel1">Mart&iacute;n Polakiewicz - ORT II - Cuidad de Bs As </li>
  <li class="ariel1">Luis R&eacute; - Instituto D-170 del CAE- Paran&aacute; - Entre R&iacute;os</li>
  <li class="ariel1">Luciano Scazzola -&nbsp;  Colegio Padre Casta&ntilde;eda - La Plata - Bs As</li>
  <li class="ariel1">Santiago Tanco - Colegio Nacional &quot;Rafael  Hern&aacute;ndez&quot; - La Plata -&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Bs As</li>
  <li class="ariel1">Gianni Weinand - Instituto Polit&eacute;cnico Superior -  Rosario - Santa Fe</li>
  <li class="ariel1">Maximiliano Zitelli - Instituto Eccleston - &nbsp;Lanus&nbsp; -  Bs As</li>
</ul>
<p>&nbsp;</p>
<hr size="1" noshade="noshade" color="#000000">

<table border="0" cellpadding="4" width="100%">
  <tbody>
    <tr>
      <td valign="top" width="50%"><font size="2" face="Arial"><img src="../img/atras_az.gif" width="13" height="13"> </font><a
        href="../index.htm"><font size="2" face="Arial">Página
        Principal</font></a></td>
      <td align="center" rowspan="2"><font size="2" face="Arial">Olimpíada
        Matemática Argentina<br>
           </font><a href="http://www.oma.org.ar"><font size="2"
        face="Arial">www.oma.org.ar</font></a><font size="2" face="Arial">|
        </font><a href="mailto:info@oma.org.ar"><font size="2"
        face="Arial">info@oma.org.ar</font></a><font size="2"
        face="Arial"></font></td>
    </tr>
    <tr>
      <td><font size="2" face="Arial">mensajes </font><a
        href="mailto:webmaster@oma.org.ar"><font size="2"
        face="Arial">webmaster@oma.org.ar</font></a><font size="2"
        face="Arial"></font></td>
    </tr>
  </tbody>
</table>

<p> </p>
</body>
</html>
