<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML//EN">
<html>
<head>
  <meta http-equiv="content-type" content="text/html; charset=iso-8859-1" >
  <title>OMA - Olimpíada Matemática Argentina</title>
  <style type="text/css">
<!--
.Estilo20 {font-family: Arial, Helvetica, sans-serif; font-size: 14px; }
.Estilo21 {font-family: Arial, Helvetica, sans-serif}
.Estilo22 {font-size: 14px}
.Estilo23 {font-size: 16px}
.Estilo24 {font-size: 16}
.ariel1 {
	font-family: Arial, Helvetica, sans-serif;
	font-size: 14px;
}
-->
  </style>
</head>

<body bgcolor="#FFFFFF" link="#0000FF" vlink="#800080">
<p align="left"><font color="#004080" size="5" face="Arial"><strong>29º
Olimpíada Matemática Argentina. 2012</strong></font><font color="#004080"
size="6" face="Arial"><strong><tt><br>
</tt></strong></font><font color="#004080" size="4" face="Arial">Campeones del
Certamen Nacional</font></p>
<hr size="1" noshade="noshade" color="#000000">

<h3 class="Estilo20">Nivel 1</h3>
<ul type="DISC" class="Estilo20">
  <li><span class="Estilo23"><span class="Estilo24"><span class="Estilo23"><span class="Estilo22"><b>CAMPEÓN:</b></span></span></span></span> <span class="ariel1">Juli&aacute;n Ferr&eacute;s  - Villa Ramallo - Buenos Aires - EEST N&ordm; 1</span></li>
  <li class="Estilo22"><b>1° 
  SUBCAMPEÓN:</b> <span class="ariel1"> Lisandro Filloy  - Bernal - Buenos Aires - Sagrado Coraz&oacute;n de Jes&uacute;s</span></li>
  <li class="Estilo22"><b>2° SUBCAMPEÓN: </b><span class="ariel1"> Ignacio P&eacute;rez  Bedoya - C. A. de Buenos Aires - Colegio Nacional de Buenos Aires</span><br>
  </li>
</ul>

<h3 class="Estilo20">Nivel 2</h3>
<ul type="DISC" class="Estilo20">
  <li><b>CAMPEÓN:</b> <span class="ariel1">Joel  Alexander Spak - Rosario - Santa Fe - Instituto Polit&eacute;cnico Superior Gral. San  Mart&iacute;n</span></li>
  <li><b>1° 
    SUBCAMPEÓN: </b><span class="ariel1">Alejo  Manuel Salvatore - C. A. de Buenos Aires - Colegio Nacional de Buenos Aires</span>  </li>
  <li><b>2° SUBCAMPEÓN (compartido):</b> <b> </b><span class="ariel1">Leandro Luo  - C. A. de Buenos Aires-&nbsp;Islands International School</span>  y Gast&oacute;n Salgado - ORTII - Ciudad de Buenos Aires <br>
  </li>
  <ul>
    <ul>
      <ul>
        <ul>
          <ul>
          </ul>
        </ul>
      </ul>
    </ul>
  </ul>
</ul>

<h3 class="Estilo20">Nivel 3</h3>
<ul type="DISC" class="Estilo20">
  <li><b>CAMPEÓN:</b><span class="ariel1"> Mariano  Carlos Bonifacio - Leones - C&oacute;rdoba - ESCBA</span></li>
  <li><b>1° 
  SUBCAMPEÓN:</b><span class="ariel1"> Bruno Staffa  - Bah&iacute;a Blanca - Buenos Aires - Escuela Superior de Comercio &quot;Prudencio  Cornejo&quot;</span></li>
  <li><b>2&deg; 
    SUBCAMPE&Oacute;N: </b> <span class="ariel1">Ignacio  Mart&iacute;n Darago -C. A. de Buenos Aires - Colegio Nacional de Buenos Aires</span><br>
  </li>
</ul>
<p class="ariel1">&nbsp;</p>
<h3 class="Estilo20">Menciones (por orden alfab&eacute;tico) </h3>
<p class="Estilo21"><span class="Estilo22"><strong>Nivel 1</strong></span></p>
<ul>
  <li class="Estilo20">Santiago Abdala - John F. Kennedy - Victoria - Entre R&iacute;os </li>
  <li class="Estilo20">Bruno Aroza Rodr&iacute;guez - Instituto  Polit&eacute;cnico Superior -Rosario - Santa Fe</li>
  <li class="Estilo20">Francisco Arrieta Zuccalli - Colegio  Mar&iacute;a Auxiliadora-La Plata - Buenos Aires</li>
  <li class="Estilo20">Pedro Bellis - Colegio Nuestra  Se&ntilde;ora de Lourdes - Porte&ntilde;a - C&oacute;rdoba</li>
  <li class="Estilo20">Mat&iacute;as Bergerman - ORT - C. A. de Buenos Aires</li>
  <li class="Estilo20">Valentina Bini - Dante Alighieri - Rosario  - Santa Fe</li>
  <li class="Estilo20">Luc&iacute;a-Busolini- Colegio Esp&iacute;ritu  Santo - C. A. de Buenos Aires</li>
  <li class="Estilo20">Franco C&aacute;rdenas - Liceo Militar &quot;General  Roca&quot; - Comodoro Rivadavia - Chubut</li>
  <li class="Estilo20">Tob&iacute;as Carreira - ORT II - C.A. Buenos  Aires</li>
  <li class="Estilo20">Facundo Cocimano - Colegio Sagrado  Coraz&oacute;n de Jes&uacute;s-Quilmes - Buenos Aires</li>
  <li class="Estilo20">Facundo Colavitte - Astillero R&iacute;o  Santiago - La Plata -Buenos Aires</li>
  <li class="Estilo20">Jorge Rams&eacute;s Collarte - Escuelas  T&eacute;cnicas Raggio - C.A. Buenos Aires</li>
  <li class="Estilo20">Mat&iacute;as Condori - Escuela de Minas  &quot;Dr. Horacio Carrillo&quot;-San Salvador de Jujuy - Jujuy</li>
  <li class="Estilo20">Carla Crucianelli - Escuela Superior  de Comercio Carlos Pellegrini - C. A. de Buenos Aires</li>
  <li class="Estilo20">Federico Cuccioletta - EET San Pablo  N&ordm; 2073 - Villa Constituci&oacute;n - Santa Fe</li>
  <li class="Estilo20">Francisco Cufr&eacute; - Colegio San  Antonio - San Antonio de Areco - Buenos Aires</li>
  <li class="Estilo20">Lucas de Amorin - Centro Educativo  Loreto-Avellaneda-Buenos Aires</li>
  <li class="Estilo20">Rodrigo Devesa - Colegio P&iacute;o IX - C.  A. de Buenos Aires</li>
  <li class="Estilo20">Lucas D&iacute;az - Instituto Polit&eacute;cnico  Superior - Rosario - Santa Fe</li>
  <li class="Estilo20">Pedro Didon&eacute; - Leonardo da Vinci - La  Plata - Buenos Aires</li>
  <li class="Estilo20">Eric Ierullo L&oacute;pez - Colegio San  Diego - Wilde - Buenos Aires</li>
  <li class="Estilo20">Axel Itzcovitz - ORT II - C. A. de  Buenos Aires</li>
  <li class="Estilo20">Mat&iacute;as J&aacute;vega Cometto - Colegio Superior  de Comercio Manuel Belgrano -C&oacute;rdoba</li>
  <li class="Estilo20">Ezequiel K&eacute;imel &Aacute;lvarez - Colegio Inmaculada  Concepci&oacute;n-Paso del Rey - Buenos Aires</li>
  <li class="Estilo20">Gregorio Keklikian - ILSE - C. A. de  Buenos Aires</li>
  <li class="Estilo20">Cecilia Manno - Instituto  Polit&eacute;cnico Superior - Rosario-Santa Fe</li>
  <li class="Estilo20">Agust&iacute;n Marchionna - Colegio St.  John's - Mart&iacute;nez -Buenos Aires</li>
  <li class="Estilo20">Gabriel Mart&iacute;nez - EPES N&ordm; 54 - Formosa</li>
  <li class="Estilo20">Bruno Mei - Philips - C. A. de  Buenos Aires</li>
  <li class="Estilo20">Jorge Mirande - Colegio San Pablo - Salta</li>
  <li class="Estilo20">Tom&aacute;s Moletta - Instituto Ballester -  Villa Ballester - Buenos Aires</li>
  <li class="Estilo20">Alejo Navarro - Colegio San Andr&eacute;s -  Olivos-Buenos Aires</li>
  <li class="Estilo20">Mateo Navarro - Colegio San Andr&eacute;s -  Olivos-Buenos Aires</li>
  <li class="Estilo20">Il&aacute;n Olkies - ORT - Ciudad de Buenos  Aires</li>
  <li class="Estilo20">Juan P&eacute;rez Guerra - FASTA San  Vicente de Paul &ndash; Mar del Plata - Buenos Aires</li>
  <li class="Estilo20">Gabriel Sac-Himelfarb - ITC - Neuqu&eacute;n</li>
  <li class="Estilo20">Lucas Salvador - Instituto Albert  Einstein - Mar del Plata-Buenos Aires</li>
  <li class="Estilo20">Santiago Torchiaro &ndash; Escuela Privada  Ranelagh- Ranelagh - Buenos Aires</li>
  <li class="Estilo20">Francisco Trama - Colegio Nacional  &quot;Dr. Arturo Illia&quot;- Mar del Plata - Buenos Aires</li>
  <li class="Estilo20">Ignacio Ubeda - Instituto Polit&eacute;cnico  Superior - Rosario -Santa Fe</li>
  <li class="Estilo20">Melisa Vinograd - Ecos - C. A. de  Buenos Aires</li>
  <li class="Estilo20">Juli&aacute;n Zylber- Florida Day School - Mart&iacute;nez  - Buenos Aires</li>
</ul>
<p class="Estilo22"><span class="Estilo21"><strong>Nivel 2</strong></span>
</p>
<ul>
  <li class="Estilo20">Facundo Al&aacute; - Esc. N&ordm; 17  &quot;Gral. Mart&iacute;n Miguel de G&uuml;emes&quot;- Concordia - Entre R&iacute;os</li>
  <li class="Estilo20">Melanie Alberti - Instituto H&ouml;lters -  Don Torcuato -Buenos Aires</li>
  <li class="Estilo20">Andr&eacute;s Bad&iacute;a - Escuela Superior de  Comercio Carlos Pellegrini - C. A. de Buenos Aires</li>
  <li class="Estilo20">Ignacio Bombau &ndash; Colegio Palermo  Chico - C. A. de Buenos Aires</li>
  <li class="Estilo20">Fernando Caprile - Instituto Huergo  &ndash; C.A. Buenos Aires</li>
  <li class="Estilo20">Sebasti&aacute;n Cherny - ORT II &ndash; C.A. de Buenos  Aires</li>
  <li class="Estilo20">Juli&aacute;n Del Gobbo-ORT II - C.A.- Buenos  Aires</li>
  <li class="Estilo20">Fernando del R&iacute;o &ndash; ILSE - C. A. de  Buenos Aires</li>
  <li class="Estilo20">Santiago Demartino - Instituto  Huergo - C. A. de Buenos Aires</li>
  <li class="Estilo20">Bruno Fern&aacute;ndez - Dover High School -  Escobar-Buenos Aires</li>
  <li class="Estilo20">Francisco Galluccio &ndash; Colegio La  Salle Jobson -Santa Fe</li>
  <li class="Estilo20">Luc&iacute;a Gonz&aacute;lez - Escuela  Agropecuaria - C. A. de Buenos Aires</li>
  <li class="Estilo20">Mart&iacute;n Huberman &ndash; Colegio Northlands  - Martinez-Buenos Aires</li>
  <li class="Estilo20">Javier Kipen &ndash; ORT - C. A. de Buenos  Aires</li>
  <li class="Estilo20">Il&aacute;n Kleiman &ndash; ORT - C. A. de Buenos  Aires</li>
  <li class="Estilo20">Agust&iacute;n Kloster - Escuela Superior  de Comercio &quot;Prudencio Cornejo&quot; - Bah&iacute;a Blanca - Buenos Aires</li>
  <li class="Estilo20">Hee Jung Lee - Belgrano Day School - C. A. de Buenos  Aires</li>
  <li class="Estilo20">Eduardo Mart&iacute;nez - Instituto  Polit&eacute;cnico Superior Gral. San Mart&iacute;n &ndash; Rosario - Santa Fe</li>
  <li class="Estilo20">Agust&iacute;n Mazzocato - Padre Casta&ntilde;eda -  La Plata -Buenos Aires</li>
  <li class="Estilo20">Iv&aacute;n Monardo - Escuela Superior de  Comercio Carlos Pellegrini - C. A. de Buenos Aires</li>
  <li class="Estilo20">Ezequiel Morcillo Rosso &ndash; Colegio Moorlands  - Gar&iacute;n-Buenos Aires</li>
  <li class="Estilo20">Brian Morris Esquivel - Instituto  Polit&eacute;cnico Superior-Rosario-Santa Fe</li>
  <li class="Estilo20">Mauro Natalini - Pbro. Jos&eacute;  Albertini &ndash; Lobos -Buenos Aires</li>
  <li class="Estilo20">Nahuel Nostrala Hatz - EET N&ordm; 1 de  Ituzaing&oacute; &ndash;Castelar - Buenos Aires</li>
  <li class="Estilo20">Mart&iacute;n Polakiewicz - ORT II &ndash; C. A.  de Buenos Aires</li>
  <li class="Estilo20">Roc&iacute;o Romano - Centro Educativo  Loreto-Wilde-Buenos Aires</li>
  <li class="Estilo20">Joaqu&iacute;n Rossi - Colegio Secundario  Nuestra Se&ntilde;ora de Luj&aacute;n - San Andr&eacute;s de Giles - Buenos Aires</li>
  <li class="Estilo20">Facundo Rost - Escuela Superior de  Comercio Carlos Pellegrini - C. A. de Buenos Aires</li>
  <li class="Estilo20">Martina Rotondo &ndash; Escuela Mart&iacute;n  Zapata - Godoy Cruz - Mendoza</li>
  <li class="Estilo20">Alejo Salvador- Albert Einstein - Mar  del Plata-Buenos Aires</li>
  <li class="Estilo20">Juan Segura - Instituto Polit&eacute;cnico  Superior-Rosario-Santa Fe</li>
  <li class="Estilo20">Francisco Sola - Instituto Polit&eacute;cnico  Superior &ndash;Rosario - Santa Fe</li>
  <li class="Estilo20">Gianni Weinand - Instituto Polit&eacute;cnico Superior  &ndash;Rosario - Santa Fe</li>
</ul>
<p class="Estilo21"><span class="Estilo22"><strong>Nivel 3</strong></span></p>
<ul>
  <li class="Estilo20">Yerimen Arias - Colegio Nacional  &quot;Rafael Hern&aacute;ndez&quot;-La Plata - Buenos Aires</li>
  <li class="Estilo20">Lucas Biagetti - Instituto  Polit&eacute;cnico Superior - Rosario - Santa Fe</li>
  <li class="Estilo20">Lautaro Borrovinsky - Escuela  Superior de Comercio Carlos Pellegrini - C. A. de Buenos Aires&nbsp;</li>
  <li class="Estilo20">Alejandro Candioti - Inst. Jos&eacute;  Manuel Estrada - Posadas - Misiones</li>
  <li class="Estilo20">Iara Mar&iacute;a Cantore Pasero -  Instituto Polit&eacute;cnico Superior - Rosario - Santa Fe</li>
  <li class="Estilo20">Mariano Chehebar - Colegio Nacional  de Buenos Aires - C. A. de Buenos Aires </li>
  <li class="Estilo20">Azul Lihu&eacute;n Fatalini - Escuela  Normal Juan Bautista Alberdi - San Miguel de Tucum&aacute;n</li>
  <li class="Estilo20">Claudio Ferreyra - Liceo Militar  General Paz - C&oacute;rdoba</li>
  <li class="Estilo20">Juan Manuel Fresia - Instituto  &quot;Jos&eacute; Manuel Estrada&quot; - Z&aacute;rate - Buenos Aires</li>
  <li class="Estilo20">Nicol&aacute;s Keklikian - ILSE - C. A. de  Buenos Aires-&nbsp;</li>
  <li class="Estilo20">Kevin Maldonado - Instituto Isidro  Casanova - Isidro Casanova - Buenos Aires</li>
  <li class="Estilo20">Sof&iacute;a Nieva - Colegio San Patricio -  Yerba Buena - Tucum&aacute;n</li>
  <li class="Estilo20">Daniel Ortiz &ndash; Escuela Industrial &ndash;  R&iacute;o Gallegos &ndash; Santa Cruz</li>
  <li class="Estilo20">Emiliano Pannunzio - Colegio San  Jos&eacute; - San Mart&iacute;n - Buenos Aires</li>
  <li class="Estilo20">Leonel Sidabra - Centro Educativo  Loreto - Avellaneda - Buenos Aires</li>
  <li class="Estilo20">Gabriel Soto - Colegio Belgrano - Salta</li>
</ul>
<hr size="1" noshade="noshade" color="#000000">

<table border="0" cellpadding="4" width="100%">
  <tbody>
    <tr>
      <td valign="top" width="50%"><font size="2" face="Arial"><img src="../img/atras_az.gif" width="13" height="13"> </font><a
        href="../index.htm"><font size="2" face="Arial">Página
        Principal</font></a></td>
      <td align="center" rowspan="2"><font size="2" face="Arial">Olimpíada
        Matemática Argentina<br>
           </font><a href="http://www.oma.org.ar"><font size="2"
        face="Arial">www.oma.org.ar</font></a><font size="2" face="Arial">|
        </font><a href="mailto:info@oma.org.ar"><font size="2"
        face="Arial">info@oma.org.ar</font></a><font size="2"
        face="Arial"></font></td>
    </tr>
    <tr>
      <td><font size="2" face="Arial">mensajes </font><a
        href="mailto:webmaster@oma.org.ar"><font size="2"
        face="Arial">webmaster@oma.org.ar</font></a><font size="2"
        face="Arial"></font></td>
    </tr>
  </tbody>
</table>

<p> </p>
</body>
</html>
