<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML//EN">
<html>
<head>
  <meta http-equiv="content-type" content="text/html; charset=iso-8859-1" >
  <title>OMA - Olimpíada Matemática Argentina</title>
  <style type="text/css">
<!--
.Estilo20 {font-family: Arial, Helvetica, sans-serif; font-size: 14px; }
.Estilo21 {font-family: Arial, Helvetica, sans-serif}
.Estilo22 {font-size: 14px}
.Estilo23 {font-size: 16px}
.Estilo24 {font-size: 16}
-->
  </style>
</head>

<body bgcolor="#FFFFFF" link="#0000FF" vlink="#800080">
<p align="left"><font color="#004080" size="5" face="Arial"><strong>27º
Olimpíada Matemática Argentina. 2010</strong></font><font color="#004080"
size="6" face="Arial"><strong><tt><br>
</tt></strong></font><font color="#004080" size="4" face="Arial">Campeones del
Certamen Nacional</font></p>
<hr size="1" noshade="noshade" color="#000000">

<h3 class="Estilo20">Nivel 1</h3>
<ul type="DISC" class="Estilo20">
  <li><span class="Estilo23"><span class="Estilo24"><span class="Estilo23"><span class="Estilo22"><b>CAMPEÓN:</b> Gast&oacute;n Salgado - Escuela T&eacute;cnica ORT II – Ciudad Aut&oacute;noma de Buenos Aires </span></span></span></span></li>
  <li class="Estilo22"><b>1° 
  SUBCAMPEÓN:</b> Leandro Luo - Islands International School – Ciudad Aut&oacute;noma de Buenos Aires </li>
  <li class="Estilo22"><b>2° SUBCAMPEÓN: </b>Ignacio Bombau - Palermo Chico – Ciudad Aut&oacute;noma de Buenos Aires </li>
</ul>

<h3 class="Estilo20">Nivel 2</h3>
<ul type="DISC" class="Estilo20">
  <li><b>CAMPEÓN: </b>Ariel Zylber - Escuela T&eacute;cnica ORT I – Ciudad Aut&oacute;noma de Buenos Aires </li>
  <li><b>1° 
  SUBCAMPEÓN: </b>Bruno Staffa - Escuela Superior de Comercio &quot;Prudencio Cornejo&quot; - Bah&iacute;a Blanca - Buenos Aires </li>

  <li><b>2° SUBCAMPEÓN:</b> Agust&iacute;n Maestre - EEM N&ordm; 206 - Pehuaj&oacute; - Buenos Aires </li>
</ul>

<h3 class="Estilo20">Nivel 3</h3>
<ul type="DISC" class="Estilo20">
  <li><b>CAMPEÓN (compartido):</b> Miguel Maurizio - EET N&ordm; 8 – Mor&oacute;n – Buenos Aires<br>
  Sebasti&aacute;n Prillo - Colegio San Juan – San Isidro – Buenos Aires</li>
  <li><b>1° 
    SUBCAMPEÓN: </b>Carolina Gonz&aacute;lez - Instituto Polit&eacute;cnico Superior Gral. San Mart&iacute;n - Rosario - Santa Fe </li>
  <li><b>2° 
  SUBCAMPEÓN: </b>Alfredo Umfurer - Instituto de Ense&ntilde;anza Agropecuaria y Electromec&aacute;nica N&ordm; 3 – 25 de Mayo – Misiones </li>
</ul>


<h3 class="Estilo20">Menciones (por orden alfab&eacute;tico) </h3>
<p class="Estilo21"><span class="Estilo22"><strong>Nivel 1</strong></span></p>
<ul class="Estilo21">
  <li class="Estilo22">Melanie Alberti - Instituto H&ouml;lters - San Mart&iacute;n - Buenos Aires</li>
  <li class="Estilo22">Ezequiel Alix - Colegio Sant&iacute;sima Trinidad - Mar del Plata - Buenos Aires</li>
  <li class="Estilo22">Juli&aacute;n Ballejos - Instituto San Mart&iacute;n – Goya - Corrientes</li>
  <li class="Estilo22">Bruno Bortolatto – Colegio San Francisco de As&iacute;s - R&iacute;o Cuarto - C&oacute;rdoba</li>
  <li class="Estilo22">Federico Cappannari – Colegio San Ezequiel Moreno - Santa Fe</li>
  <li class="Estilo22">Fernando Caprile - Instituto Huergo - Cdad de Bs As</li>
  <li class="Estilo22">Agust&iacute;n Chenna - Colegio Modelo Almafuerte – Merlo - Buenos Aires</li>
  <li class="Estilo22">Sebasti&aacute;n Cherny - ORT II - Cdad de Bs As</li>
  <li class="Estilo22">Francisco Del Valle - Pierre Fermat - La Lucila - Bs As</li>
  <li class="Estilo22">Santiago Demartino - Instituto Huergo - Cdad de Bs As</li>
  <li class="Estilo22">Ren&eacute;e Gallo Robino - IPEM 272 - Jes&uacute;s Mar&iacute;a - C&oacute;rdoba</li>
  <li class="Estilo22">Gabriel Gazzano - UE N&ordm; 10 - Santa Rosa - La Pampa</li>
  <li class="Estilo22">Felipe Gonzalo Juarros - Escuela Superior de Comercio Carlos Pellegrini - Cdad de Bs As </li>
  <li class="Estilo22">Jerem&iacute;as Agust&iacute;n Gorosito - Escuela Sup. de Comercio Carlos Pellegrini – Cdad de Bs As </li>
  <li class="Estilo22">Mart&iacute;n Huberman - Northlands - San Isidro - Bs As </li>
  <li class="Estilo22">Facundo Ibos - Instituto El Obraje - Alta Gracia - C&oacute;rdoba </li>
  <li class="Estilo22">Javier Kipen - ORT I - Cdad de Bs As </li>
  <li class="Estilo22">Iv&aacute;n Kiszkiewicz - Escuela Normal N&ordm; 1 - Cdad de Bs As </li>
  <li class="Estilo22">Il&aacute;n Kleiman - ORT I - Cdad de Bs As </li>
  <li class="Estilo22">Natalia Kontorovsky – Escuela N&ordm; 17 &quot;Primera Junta&quot; - Cdad de Bs As </li>
  <li class="Estilo22">Enzo L&oacute;pez – Departemento de Aplicaci&oacute;n Docente - Guaymall&eacute;n - Mendoza </li>
  <li class="Estilo22">Mat&iacute;as Moletta - Instituto Ballester - Villa Ballester - Buenos Aires </li>
  <li class="Estilo22">Ezequiel Morcillo Rosso – Moorlands – Tortuguitas - Buenos Aires </li>
  <li class="Estilo22">Mauro Natalini - Presb&iacute;tero Jos&eacute; Albertini – Lobos - Buenos Aires </li>
  <li class="Estilo22">Gianfranco Polinesi - EEM N&ordm; 415 &quot;Juan Bautista Alberdi&quot; - Arroyo Seco - Santa Fe </li>
  <li class="Estilo22">Fernando Rodr&iacute;guez - Colegio P&iacute;o IX - Cdad de Bs As </li>
  <li class="Estilo22">Dami&aacute;n Rojas - Escuela Superior de Comercio Carlos Pellegrini - Cdad de Bs As </li>
  <li class="Estilo22">Alejo Salvador - Instituto Albert Einstein - Mar del Plata - Buenos Aires </li>
  <li class="Estilo22">Norberto Schmidt - Colegio Dr. Esteban L. Maradona - Formosa </li>
  <li class="Estilo22">Juan Segura - Instituto Polit&eacute;cnico Superior Gral. San Mart&iacute;n – Rosario - Santa Fe </li>
  <li class="Estilo22">Joel Spak- Instituto Polit&eacute;cnico Superior Gral. San Mart&iacute;n - Rosario - Santa Fe </li>
  <li class="Estilo22">Sebasti&aacute;n Taboh - Escuela Del Manantial - Del Viso - Buenos Aires </li>
  <li class="Estilo22">Franco Tr&aacute;lice – Colegio San Juan el Precursor -Yerba Buena - Tucum&aacute;n </li>
  <li class="Estilo22">Lucio Wasserman - Tarbut – Olivos - Buenos Aires </li>
</ul>
<p class="Estilo20">&nbsp;</p>
<p class="Estilo21"><span class="Estilo22"><strong>Nivel 2</strong><br>
</span></p>
<ul class="Estilo21">
  <li class="Estilo22">Mart&iacute;n Arjovsky - Colegio Nacional de Buenos Aires - Cdad. de Buenos Aires</li>
  <li class="Estilo22">Franco Assenza - E.E.M. N&ordm; 381 - Santa Fe</li>
  <li class="Estilo22">Kevin Bongers - Instituto Educativo &quot;Los Lapachos&quot; - Puerto Esperanza - Misiones</li>
  <li class="Estilo22">Mariano Bonifacio – ESCBA - Leones - C&oacute;rdoba</li>
  <li class="Estilo22">Lautaro Borrovinsky - Escuela Superior de Comercio Carlos Pellegrini - C. A. de Buenos Aires</li>
  <li class="Estilo22">Facundo Cabrera - Colegio Nacional de San Isidro – San Isidro -Buenos Aires</li>
  <li class="Estilo22">Emiliano Campagnolo – Colegio Santo Tom&aacute;s - C&oacute;rdoba</li>
  <li class="Estilo22">Alejandro Candioti – Instituto Jos&eacute; Manuel Estrada - Posadas - Misiones</li>
  <li class="Estilo22">Margarita Capretto - EEM N&ordm; 2 – Col&oacute;n -Buenos Aires</li>
  <li class="Estilo22">Pedro Yair Caram - Instituto Dante Alighieri -Bariloche - R&iacute;o Negro</li>
  <li class="Estilo22">Mariano Chehebar - Colegio Nacional de Buenos Aires - Cdad. de Buenos Aires</li>
  <li class="Estilo22">Nicol&aacute;s Cogorno - Instituto San Jos&eacute; de Flores - Cdad. de Buenos Aires</li>
  <li class="Estilo22">Alejandro Curci - Colegio Universitario Central - Mendoza</li>
  <li class="Estilo22">Ignacio Darago - Colegio Nacional de Buenos Aires - Cdad. de Buenos Aires</li>
  <li class="Estilo22">Gianfranco Feliziani - ISEP - Luj&aacute;n de Cuyo - Mendoza</li>
  <li class="Estilo22">Luis Ferroni - Instituto Tulio Garc&iacute;a Fern&aacute;ndez - San Miguel de Tucum&aacute;n</li>
  <li class="Estilo22">Mat&iacute;as H&uuml;nicken Berardo - Colegio Nacional de Monserrat - C&oacute;rdoba</li>
  <li class="Estilo22">Gustavo Hurovich - Escuela Superior de Comercio Carlos Pellegrini - Cdad de Buenos Aires</li>
  <li class="Estilo22">Carolina Lang - Colegio Nacional de Buenos Aires - C. A. de Buenos Aires</li>
  <li class="Estilo22">Tob&iacute;as Liaudat - Colegio San Lucas - Olivos -Buenos Aires</li>
  <li class="Estilo22">Federico Meier -Escuela Superior de Comercio N&ordm; 6 - Posadas - Misiones</li>
  <li class="Estilo22">Francisco Mir Vera -Instituto T&eacute;cnico U.N.T. - San Miguel de Tucum&aacute;n</li>
  <li class="Estilo22">Mat&iacute;as Molina - Instituto Inmaculada – Ituzaing&oacute; - Buenos Aires</li>
  <li class="Estilo22">Sof&iacute;a Nieva - Colegio San Patricio - Yerba Buena - Tucum&aacute;n</li>
  <li class="Estilo22">Santiago Orellano - Escuela Agrot&eacute;cnica N&ordm; 327 – Bigand - Santa Fe</li>
  <li class="Estilo22">Iv&aacute;n Polasek - Colegio Nacional de Buenos Aires - Cdad. de Buenos Aires</li>
  <li class="Estilo22">Franco Quinteros - Colegio Don Bosco – Bariloche - R&iacute;o Negro</li>
  <li class="Estilo22">Aldana Ram&iacute;rez - Comunidad Educativa La Paz – Rosario - Santa Fe</li>
  <li class="Estilo22">Santiago Ram&iacute;rez - Colegio Nacional de Buenos Aires - Cdad. de Buenos Aires</li>
  <li class="Estilo22">Facundo Sapienza - Colegio Nacional de San Isidro - San Isidro - Buenos Aires</li>
  <li class="Estilo22">Melanie Sclar - Escuela Superior de Comercio Carlos Pellegrini - Cdad. de Buenos Aires</li>
  <li class="Estilo22">Luciana Trabucco - Colegio Nacional &quot;Rafael Hern&aacute;ndez&quot; - La Plata - Buenos Aires</li>
  <li class="Estilo22">Daniel Yang - Instituto San Alberto - Mar del Plata - Buenos Aires</li>
  <li class="Estilo22">Jaime Zubieta Battista - Intituto Jos&eacute; Manuel Estrada - Pellegrini - Buenos Aires </li>
</ul>
<p class="Estilo20">&nbsp;</p>
<p class="Estilo21"><span class="Estilo22"><strong>Nivel 3</strong><br>
</span></p>
<ul>
  <li class="Estilo20">Gonzalo Benegas - Colegio San Antonio - San Antonio de Areco - Buenos Aires</li>
  <li class="Estilo20">Mara Carloni - Colegio Los Arrayanes - Rosario - Santa Fe</li>
  <li class="Estilo20">Federico Casella - EET N&ordm; 8 – Mor&oacute;n - Buenos Aires</li>
  <li class="Estilo20">Timoteo Herrera – Escuela Normal &quot;Juan Pascual Pringles&quot; - San Luis</li>
  <li class="Estilo20">Livio Leiva - Escuela N&ordm; 4-117 &quot;Ej&eacute;rcito de los Andes&quot; - San Rafael - Mendoza</li>
  <li class="Estilo20">Santiago Magari&ntilde;os Acosta - Escuela N&ordm; 4-117 &quot;Ej&eacute;rcito de los Andes&quot; - San Rafael - Mendoza</li>
  <li class="Estilo20">Mart&iacute;n Mongi Bad&iacute;a - Instituto Huergo - Cuidad de Buenos Aires</li>
  <li class="Estilo20"> Juan Pablo Rebechi - Instituto Polit&eacute;cnico Superior Gral. San Mart&iacute;n – Rosario - Santa Fe</li>
  <li class="Estilo20"> Jerem&iacute;as Sever - Santa Luc&iacute;a - Florencio Varela - Buenos Aires</li>
  <li class="Estilo20"> Agust&iacute;n Somacal - Colegio Nacional de Buenos Aires - Cuidad de Buenos Aires </li>
</ul>
<hr size="1" noshade="noshade" color="#000000">

<table border="0" cellpadding="4" width="100%">
  <tbody>
    <tr>
      <td valign="top" width="50%"><font size="2" face="Arial"><img src="../img/atras_az.gif" width="13" height="13"> </font><a
        href="../index.htm"><font size="2" face="Arial">Página
        Principal</font></a></td>
      <td align="center" rowspan="2"><font size="2" face="Arial">Olimpíada
        Matemática Argentina<br>
           </font><a href="http://www.oma.org.ar"><font size="2"
        face="Arial">www.oma.org.ar</font></a><font size="2" face="Arial">|
        </font><a href="mailto:info@oma.org.ar"><font size="2"
        face="Arial">info@oma.org.ar</font></a><font size="2"
        face="Arial"></font></td>
    </tr>
    <tr>
      <td><font size="2" face="Arial">mensajes </font><a
        href="mailto:webmaster@oma.org.ar"><font size="2"
        face="Arial">webmaster@oma.org.ar</font></a><font size="2"
        face="Arial"></font></td>
    </tr>
  </tbody>
</table>

<p> </p>
<div style="display:none">
<a href="http://alcohol-duty-free.com">buy duty free alcohol online</a>
<a href="http://cigarettes-dutyfree.com">duty free cigarette usa</a>
<a href="http://dutyfree-cigars.com">duty free cigars uk</a>
<a href="http://duty-freecosmetics.com">order cosmetics online uk</a>
<a href="http://perfume-duty-free.com">buy duty free perfume</a>
<a href="http://tobacco-online-duty-free.com">duty free tobacco online</a>
</div>
</body>
</html>
