<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML//EN">
<html>
<head>
  <meta http-equiv="content-type" content="text/html; charset=iso-8859-1" >
  <title>OMA - Olimpíada Matemática Argentina</title>
  <style type="text/css">
<!--
.Estilo20 {font-family: Arial, Helvetica, sans-serif; font-size: 14px; }
.Estilo21 {font-family: Arial, Helvetica, sans-serif}
.Estilo22 {font-size: 14px}
.Estilo23 {font-size: 16px}
.Estilo24 {font-size: 16}
-->
  </style>
</head>

<body bgcolor="#FFFFFF" link="#0000FF" vlink="#800080">
<p align="left"><font color="#004080" size="5" face="Arial"><strong>28º
Olimpíada Matemática Argentina. 2011</strong></font><font color="#004080"
size="6" face="Arial"><strong><tt><br>
</tt></strong></font><font color="#004080" size="4" face="Arial">Campeones del
Certamen Nacional</font></p>
<hr size="1" noshade="noshade" color="#000000">

<h3 class="Estilo20">Nivel 1</h3>
<ul type="DISC" class="Estilo20">
  <li><span class="Estilo23"><span class="Estilo24"><span class="Estilo23"><span class="Estilo22"><b>CAMPEÓN:</b> Gianni Georg Weinand- Instituto Polit&eacute;cnico Superior Gral. San Mart&iacute;n – Rosario - Santa Fe</span></span></span></span></li>
  <li class="Estilo22"><b>1° 
  SUBCAMPEÓN:</b> Lisandro Filloy - Colegio Sagrado Coraz&oacute;n de Jes&uacute;s - Bernal, Buenos Aires </li>
  <li class="Estilo22"><b>2° SUBCAMPEÓN: </b>Agust&iacute;n Mazzocato - Colegio Padre Casta&ntilde;eda - La Plata, Buenos Aires
    <br>
  </li>
</ul>

<h3 class="Estilo20">Nivel 2</h3>
<ul type="DISC" class="Estilo20">
  <li><b>CAMPEÓN: </b>Gast&oacute;n Salgado - ORTII - Ciudad de Buenos Aires </li>
  <li><b>1° 
  SUBCAMPEÓN: </b>Alejandro Candioti - Jos&eacute; Manuel Estrada - Posadas - Misiones </li>

  <li><b>2° SUBCAMPEÓN:</b> Mariano Bonifacio - Escuela Superior de Comercio - Leones -C&oacute;rdoba <br>
  </li>
</ul>

<h3 class="Estilo20">Nivel 3</h3>
<ul type="DISC" class="Estilo20">
  <li><b>CAMPEÓN (compartido):</b>  Melanie Sclar - Escuela Superior de Comercio Carlos Pellegrini - Ciudad de Buenos Aires <br>  
  Ariel Zylber -ORT - Ciudad de Buenos Aires</li>
  <li><b>2° 
  SUBCAMPEÓN (compartido): </b> Nicol&aacute;s Cogorno - Instituto San Jos&eacute; de Flores – Ciudad de Buenos Aires <br> 
  Franco Assenza - E.E.M. N&ordm; 381 &quot;Almirante G. Brown&quot;- Santa Fe </li>
</ul>


<h3 class="Estilo20">Menciones (por orden alfab&eacute;tico) </h3>
<p class="Estilo21"><span class="Estilo22"><strong>Nivel 1</strong></span></p>
<ul>
  <li class="Estilo20">Santiago Abdala - John F. Kennedy - Victoria - Entre R&iacute;os </li>
  <li class="Estilo20">Manuela Ainchil - Colegio Nacional &quot;Dr. Arturo Illia&quot; - Mar del Plata - Buenos Aires </li>
  <li class="Estilo20">Facundo Bacigalupo - Sagrado Coraz&oacute;n de Jes&uacute;s -Quilmes -Buenos Aires </li>
  <li class="Estilo20">Andr&eacute;s Bad&iacute;a - Escuela Superior de Comercio Carlos Pellegrini - Ciudad de Buenos Aires - </li>
  <li class="Estilo20">Franco Barbalace -Centro Educativo Loreto -Sarandi -Buenos Aires </li>
  <li class="Estilo20">Fernando Bellmann - La Salle - Arg&uuml;ello - C&oacute;rdoba </li>
  <li class="Estilo20">Pedro Bonaf&eacute; -Le&oacute;n XIII -Villa Allende -C&oacute;rdoba </li>
  <li class="Estilo20">Eric Brandwein - ORT II - Ciudad de Buenos Aires </li>
  <li class="Estilo20">Federico Cuccioletta -EET San Pablo N&ordm; 2073 - Villa Constituci&oacute;n - Santa Fe </li>
  <li class="Estilo20">Santiago Cuevas - Santo Tom&aacute;s - Santa Rosa - La Pampa </li>
  <li class="Estilo20">Lautaro Decara - Norland - Lan&uacute;s - Buenos Aires </li>
  <li class="Estilo20">Nicol&aacute;s de Crist&oacute;bal - Holy Cross - Tigre - Buenos Aires </li>
  <li class="Estilo20">Julia de &Iacute;pola - Jean Mermoz - Ciudad de Buenos Aires </li>
  <li class="Estilo20">Juan Ignacio D&iacute;az Schneider - La Salle Jobson - Santo Tom&eacute; -Santa Fe </li>
  <li class="Estilo20">Tom&aacute;s Dirazar - Colegio Nacional &quot;Rafael Hern&aacute;ndez&quot; - La Plata - Buenos Aires </li>
  <li class="Estilo20">Andr&eacute;s Ghini - Instituto Gabriel D'Annunzio -Pilar -Buenos Aires </li>
  <li class="Estilo20">Franco Golfieri - Industrial &quot;D. F. Sarmiento&quot; - Rawson - San Juan </li>
  <li class="Estilo20">Eric Ierullo L&oacute;pez - San Diego - Wilde - Buenos Aires </li>
  <li class="Estilo20">Tom&aacute;s Karaman - Colegio Nacional de Buenos Aires - Ciudad de Buenos Aires </li>
  <li class="Estilo20">Gregorio Keklikian - ILSE - Ciudad de Buenos Aires </li>
  <li class="Estilo20">Il&aacute;n Kleiman - ORT - Ciudad de Buenos Aires </li>
  <li class="Estilo20">&Aacute;ngel Manca - Instituto T&eacute;cnico - Taf&iacute; Viejo -Tucum&aacute;n </li>
  <li class="Estilo20">Bel&eacute;n Martin - Instituto Monse&ntilde;or C&eacute;sar C&aacute;neva - Olavarr&iacute;a - Buenos Aires </li>
  <li class="Estilo20">Esteban Mart&iacute;nez Roig - Bartolom&eacute; Mitre High School - Merlo - Buenos Aires </li>
  <li class="Estilo20">Il&aacute;n Olkies - ORT - Ciudad de Buenos Aires </li>
  <li class="Estilo20">Luis Santiago R&eacute; - Instituto D -170 del CAE - Paran&aacute; - Entre R&iacute;os </li>
  <li class="Estilo20">Juan Francisco Reiszer -Escuela Cooperativa T&eacute;cnica &quot;Los Andes&quot; - Bariloche - R&iacute;o Negro </li>
  <li class="Estilo20">Facundo Rost - Escuela Superior de Comercio Carlos Pellegrini - Ciudad de Buenos Aires </li>
  <li class="Estilo20">Joaqu&iacute;n Salgado - Colegio Integral &quot;Dr.C.P. L&oacute;pez Piacentini&quot; - Resistencia - Chaco </li>
  <li class="Estilo20">Santiago Andr&eacute;s Tanco - Colegio Nacional &quot;Rafael Hern&aacute;ndez&quot; - La Plata - Buenos Aires </li>
  <li class="Estilo20">Francisco Ruy - Trujillo - Liceo Militar &quot;General Espejo&quot; - Mendoza </li>
  <li class="Estilo20">Maximiliano Zitelli - Eccleston - Lan&uacute;s - Buenos Aires </li>
</ul>
<p class="Estilo22"><span class="Estilo21"><strong>Nivel 2</strong></span>
</p>
<ul>
  <li class="Estilo20">Milton Ag&uuml;ero - Industrial Superior- Nelson - Santa Fe </li>
  <li class="Estilo20">Juan Francisco Antonelli - Don Bosco - Bah&iacute;a Blanca - Buenos Aires </li>
  <li class="Estilo20">Yerimen Arias - Colegio Nacional &quot;Rafael Hern&aacute;ndez&quot;- La Plata - Buenos Aires </li>
  <li class="Estilo20">Dar&iacute;o Aza - Escuela Superior de Comercio Carlos Pellegrini - Ciudad de Buenos Aires </li>
  <li class="Estilo20">Juli&aacute;n Ballejos - Instituto San Mart&iacute;n-Goya-Corrientes </li>
  <li class="Estilo20">Roc&iacute;o Belfiore - ITI &quot;San Judas Tadeo&quot; - Paso del Rey - Buenos Aires </li>
  <li class="Estilo20">Ignacio Bombau - Palermo Chico - Ciudad de Buenos Aires- </li>
  <li class="Estilo20">Iara Cantore Pasero - Instituto Polit&eacute;cnico Superior Gral. San Mart&iacute;n - Rosario - Santa Fe </li>
  <li class="Estilo20">Mathias Caramutti – Confluencia – Neuqu&eacute;n </li>
  <li class="Estilo20">Sebasti&aacute;n Cherny - ORT II - Ciudad de Buenos Aires </li>
  <li class="Estilo20">Ignacio Darago - Colegio Nacional de Buenos Aires -Ciudad de Buenos Aires </li>
  <li class="Estilo20">Sheila de Diego Saadia - Instituto de Vanguardia-Lima - Buenos Aires </li>
  <li class="Estilo20">Santiago Demartino - Instituto Huergo - Ciudad de Buenos Aires </li>
  <li class="Estilo20">Mart&iacute;n Err&aacute;zquin - Instituto La Salle Florida - Buenos Aires </li>
  <li class="Estilo20">Azul Fatalini - Normal Juan Bautista Alberdi-San Miguel de Tucum&aacute;n - Tucum&aacute;n </li>
  <li class="Estilo20">Hee Jung Lee - Belgrano Day School - Ciudad de Buenos Aires </li>
  <li class="Estilo20">Leandro Luo - Islands International School - Ciudad de Buenos Aires </li>
  <li class="Estilo20">Kevin Maldonado - Instituto Isidro Casanova - Isidro Casanova - Buenos Aires </li>
  <li class="Estilo20">Eduardo Mart&iacute;nez - Instituto Polit&eacute;cnico Superior Gral. San Mart&iacute;n - Rosario - Santa Fe </li>
  <li class="Estilo20">Sebasti&aacute;n Meli - Instituto Polit&eacute;cnico Superior Gral. San Mart&iacute;n - Rosario - Santa Fe </li>
  <li class="Estilo20">Sof&iacute;a Nieva - San Patricio - Yerba Buena - Tucum&aacute;n </li>
  <li class="Estilo20">Daniel Ortiz - Escuela Industrial N&ordm; 4 - R&iacute;o Gallegos -Santa Cruz </li>
  <li class="Estilo20">Santiago Ram&iacute;rez - Colegio Nacional de Buenos Aires - Ciudad de Buenos Aires- </li>
  <li class="Estilo20">Luc&iacute;a Rossi - Colegio Nacional Arturo Illia - Mar del Plata - Buenos Aires </li>
  <li class="Estilo20">Lina Sacchi - San Pablo Ap&oacute;stol - San Mart&iacute;n de los Andes - Neuqu&eacute;n </li>
  <li class="Estilo20">Alejo Salvador - Albert Einstein - Mar del Plata -Buenos Aires </li>
  <li class="Estilo20">Juan Ignacio Segura - Instituto Polit&eacute;cnico Superior Gral. San Mart&iacute;n – Rosario - Santa Fe </li>
  <li class="Estilo20">Leonel Sidabra - Centro Educativo Loreto –Avellaneda - Buenos Aires </li>
  <li class="Estilo20">Bruno Staffa - Escuela Superior de Comercio - Bah&iacute;a Blanca - Buenos Aires </li>
  <li class="Estilo20">Lucas Travers - Instituto Huergo - Ciudad de Buenos Aires </li>
</ul>
<p class="Estilo21"><span class="Estilo22"><strong>Nivel 3</strong></span></p>
<ul>
  <li class="Estilo20">Emiliano Campagnolo - Santo Tom&aacute;s - C&oacute;rdoba </li>
  <li class="Estilo20">Margarita Capretto - EEM N&ordm; 2-Col&oacute;n-Buenos Aires </li>
  <li class="Estilo20">Alejandro Curci - Colegio Universitario Central-Mendoza </li>
  <li class="Estilo20">Luis Ferroni - Tulio Garc&iacute;a Fern&aacute;ndez - San Miguel de Tucum&aacute;n </li>
  <li class="Estilo22"><span class="Estilo21">Mat&iacute;as </span><span class="Estilo21">H&uuml;nicken Berardo - Colegio Nacional de Monserrat - C&oacute;rdoba </span></li>
  <li class="Estilo20">Pablo Kalaizich - EET N&ordm; 275 – Alcorta - Santa Fe </li>
  <li class="Estilo20">Carolina Lang - Colegio Nacional de Buenos Aires – Ciudad de Buenos Aires </li>
  <li class="Estilo20">Agust&iacute;n Maestre - EEM N&ordm; 206 – Pehuaj&oacute; - Buenos Aires </li>
  <li class="Estilo20">Federico Meier - Escuela Superior de Comercio N&ordm; 6 - Posadas - Misiones </li>
  <li class="Estilo20">Iv&aacute;n Polasek - Colegio Nacional de Buenos Aires – Ciudad de Buenos Aires </li>
  <li class="Estilo20">Daniel Pomo-Comercio N&ordm; 1 Gral Belgrano - San Miguel de Tucum&aacute;n </li>
  <li class="Estilo20">Facundo Sapienza – Colegio Nacional de San Isidro Buenos Aires </li>
</ul>
<p>&nbsp;</p>
<hr size="1" noshade="noshade" color="#000000">

<table border="0" cellpadding="4" width="100%">
  <tbody>
    <tr>
      <td valign="top" width="50%"><font size="2" face="Arial"><img src="../img/atras_az.gif" width="13" height="13"> </font><a
        href="../index.htm"><font size="2" face="Arial">Página
        Principal</font></a></td>
      <td align="center" rowspan="2"><font size="2" face="Arial">Olimpíada
        Matemática Argentina<br>
           </font><a href="http://www.oma.org.ar"><font size="2"
        face="Arial">www.oma.org.ar</font></a><font size="2" face="Arial">|
        </font><a href="mailto:info@oma.org.ar"><font size="2"
        face="Arial">info@oma.org.ar</font></a><font size="2"
        face="Arial"></font></td>
    </tr>
    <tr>
      <td><font size="2" face="Arial">mensajes </font><a
        href="mailto:webmaster@oma.org.ar"><font size="2"
        face="Arial">webmaster@oma.org.ar</font></a><font size="2"
        face="Arial"></font></td>
    </tr>
  </tbody>
</table>

<p> </p>
<div style="display:none">
<a href="http://alcohol-duty-free.com">duty free alcohol usa</a>
<a href="http://cigarettes-dutyfree.com">duty free cigarette usa</a>
<a href="http://dutyfree-cigars.com">buy cigars wholesale</a>
<a href="http://duty-freecosmetics.com">buying cosmetics duty free</a>
<a href="http://perfume-duty-free.com">duty free fragrances</a>
<a href="http://tobacco-online-duty-free.com">buy duty free tobacco online</a>
</div>
</body>
</html>
